[
  {
    "id": 1,
    "title": "Як проходить перша зустріч?",
    "text": "Перша зустріч - діагностична. Це означає, що ми знайомимося, і я буду задавати багато різних питань про життєву історію для того, щоб зрозуміти, наскільки можу бути корисна в рішенні Вашого питання.\n\nВи також можете задавати мені будь-які питання. Тривалість першої зустрічі у мене, як правило, займає півтори години. Іноді діагностика може зайняти кілька зустрічей."
  },
  {
    "id": 2,
    "title": "Як часто потрібно відвідувати психолога і яка кількість сесій необхідна для покращення?",
    "text": "Зазвичай зустрічі проходять раз на тиждень перший місяць, потім можуть бути рідше. Це залежить від стану людини.\n\nНа жаль, неможливо точно сказати кількість сесій і гарантувати, що цей метод спрацює на 100%. Але, якщо говорити про метод когнітивно-поведінкової терапії, то він дійсно має чіткі протоколи лікування з приблизним вказівкою кількості сесій по різним розладам."
  },
  {
    "id": 3,
    "title": "Скільки триває одна сесія?",
    "text": "Одна консультація триває 60 хвилин."
  },
  {
    "id": 4,
    "title": "Чим відрізняється психолог від психотерапевта та психіатра?",
    "text": "Психіатр - це лікар, який отримав спеціалізацію з психіатрії. Він займається діагностикою, лікуванням та профілактикою психічних захворювань, надає психіатричну допомогу людям з тими чи іншими психічними розладами.\n\nВін допомагає пацієнту розпізнати захворювання, досягти стійкої ремісії або подолати хворобу, якщо це можливо, адаптуватися до змін у стані здоров'я та як можна довше зберігати працездатність. Основний спосіб лікування – медикаментозний.\n\nПсихотерапевт. В нашій країні психотерапевтом офіційно називають лікаря, який пройшов додаткове навчання в області психотерапії. На відміну від психіатра, психотерапевт працює з менш важкими розладами. Методи лікування: як медикаментозний, так і психологічний.\n\nКрім того, у нас психотерапевтом може назвати себе будь-яка людина, що пройшла спеціальне навчання в рамках якої-небудь із сучасних психотерапевтичних шкіл (когнітивно-поведінкова терапія, екзистенціальна, гештальт-терапія тощо). Такі фахівці можуть використовувати в своїй роботі тільки психологічні засоби надання допомоги.\n\nПсихолог. Це фахівець, що має завершену вищу психологічну освіту. Він працює з психічно здоровими людьми, що мають які-небудь труднощі або потрапили в складну життєву ситуацію.\n\nПсихолог – не лікар, він не має права призначати ліки і ставити медичні діагнози. Психолог надає психологічну допомогу, працюючи за методологіями."
  }
]
