[
  {
    "id": 1,
    "title": "Как проходит первая встреча?",
    "text": "Первая встреча - диагностическая. Это значит, что мы знакомимся, и я буду задавать много разных вопросов о жизненной истории для того, чтобы понять на сколько могу быть полезна в решении Вашего вопроса. Вы также можете задавать мне любые вопросы. Длительность первой встречи у меня, как правило занимает полтора часа. Иногда диагностика может занять пару встреч."
  },
  {
    "id": 2,
    "title": "Как часто нужно посещать психолога и какое количество сессий необходимо для улучшения?",
    "text": "Обычно встречи проходят раз в неделю первый месяц, потом могут быть реже. Это зависит от состояния человека. К сожалению, невозможно точно сказать количество сессий и гарантировать, что данный метод сработает на 100%. Но, если говорить о методе Когнитивно-поведенческой терапии, то он действительно имеет четкие протоколы лечения с приблизительным указанием количества сессий по разным расстройствам."
  },
  {
    "id": 3,
    "title": "Сколько длится одна сессия?",
    "text": "Одна консультация длится 60 минут."
  },
  {
    "id": 4,
    "title": "Чем отличается психолог от психотерапевта и психиатра?",
    "text": "Психиатр - это врач, получивший специализацию по психиатрии. Он занимается диагностикой, лечением и профилактикой психических заболеваний, оказывает психиатрическую помощь людям с теми или иными психическими расстройствами. Он помогает пациенту распознать заболевание, достигнуть устойчивой ремиссии или преодолеть болезнь, если это возможно, адаптироваться к изменениям в состоянии здоровья и как можно дольше сохранять дееспособность. Основной способ лечения – медикаментозный.\n\nПсихотерапевт. В нашей стране психотерапевтом официально называют врача, прошедшего дополнительное обучение в области психотерапии. В отличие от психиатра, психотерапевт работает с менее тяжелыми расстройствами. Методы лечения: как медикаментозный, так и психологический. Кроме того, у нас психотерапевтом может назвать себя любой человек, прошедший специальное обучение в рамках какой-либо из современных психотерапевтических школ (когнитивно-поведенческая терапия, экзистенциальная, гештальт-терапия и т.д.). Такие специалисты могут использовать в своей работе только психологические средства оказания помощи.\n\nПсихолог. Это специалист, имеющий завершенное высшее психологическое образование. Он работает с психически здоровыми людьми, имеющими какие-либо трудности, либо попавшими в сложную жизненную ситуацию. Психолог – не врач, он не имеет права назначать лекарства и ставить медицинские диагнозы. Психолог оказывает психологическую помощь, работая по методологиям."
  }
]
