[
  {
    "id": 1,
    "title": "Когнитивно-поведенческая терапия (КПТ)",
    "text": "Этот научный метод психологии помогает людям научиться быть более гибкими в своих реакциях на происходящие события при помощи осознанной работы с мыслями и убеждениями, которые играют важную роль в формировании эмоциональных реакций и поведения.\nОн хорошо работает с широким спектром расстройств, депрессии, тревоги, фобий… Благодаря своей структурности вносит ясность в понимание своих состояний, а так же благодаря своей глубине помогает проработать серьезные глубинные вопросы.\nОдна из главных задач КПТ - помочь человеку стать себе самому «терапевтом», когда клиент приобретает навык своевременно применять разнообразные техники с целью предупреждения рецидивов, а также уменьшения возможных последствий.\nПартнёрские отношения между терапевтом и клиентом являются основой КПТ.\nТерапевт и клиент совместно выстраивают общее понимание проблемы, формулируют цели терапии и работают над их осуществлением."
  },
  {
    "id": 2,
    "title": "Процессуальная психология (ПП)",
    "text": "Это междисциплинарное направление современной психологии, объединяющее в себе психотерапию, личностный рост и групповые процессы.\nОдной из главных идей направления является восприятие жизни как процесса, где все явления взаимосвязаны и во всех существующих проблемах есть потенциал к их решению.\nФизические заболевания, проблемы в отношениях, депрессии, зависимости, кошмарные сны и т.д. рассматриваются как симптомы, своеобразный «язык» нашего бессознательного, которое говорит о том, что мы перестали слышать себя и таким способом стремится вернуть нас к себе.\nКак правило, если эти послания становятся осознаваемыми клиентом, симптомы уходят.\nМы возвращаем свою силу себе, становимся более целостными.\nВ ходе процессуальной работы клиент познает себя с разных сторон, приобретает навык 'читать' свои состояния, что способствует их раскрытию.\nПроцессуальная работа используется в индивидуальной терапии, для самостоятельной работы, а также для разрешения семейных конфликтов, конфликтов в различных группах и организациях."
  },
  {
    "id": 3,
    "title": "Схема-терапия",
    "text": "Схема-терапия — метод психотерапии, созданный психологом Джеффри Е. Янгом, ориентированный на помощь людям, страдающим пограничным расстройством личности.\nДанный вид терапии является интегративным, включающим в себя такие методы лечения, как когнитивно-бихевиоральная терапия, психоаналитическая теория объектных отношений, теория привязанности, гештальт-терапия и др."
  },
  {
    "id": 4,
    "title": "Холотропное дыхание (ХД)",
    "text": "На сегодняшний день Холотропное дыхание является одним из самых мощных методов современной психотерапии, самопознания и личностного развития.\nЭтот метод был разработан в 70-х годах 20-го века выдающимися учеными Станиславом и Кристиной Гроф как альтернатива ЛСД-терапии.\nДанный метод позволяет каждому человеку соприкоснуться с целительными возможностями расширенных состояний сознания, известных человечеству с давних времен.\nЭти состояния сознания вызываются за счет сочетания дыхания чуть быстрее и чуть глубже, чем обычно, специально подобранной музыки и безопасного пространства, обеспечиваемого ведущими.\nКроме того, для интеграции опыта, используется рисование мандал и групповое обсуждение (шеринг).\n'Холотропный процесс принципиально отличается от других про­цессов психотерапии-самопознания тем, что в нем не программируется ситуация, не загадывается и не вычисляется, что должно случиться и с каким материалом будет происходить работа' (В.В. Козлов).\nДанная техника признает уникальность каждого человека и то, что происходит во время сессии, всегда соответствует ситуации.\nВ процессе нет ничего правильного или неправильного, есть только то, что требует интеграции."
  },
  {
    "id": 5,
    "title": "Системные семейные расстановки (ССР)",
    "text": "Данный метод помогает собственными глазами увидеть и прожить то, что скрыто за внешней формой интересующих нас вопросов.\nЭтот метод является удивительно точным способом решения конкретных животрепещущих вопросов.\nСуществует достаточно большое количество видов расстановок: Семейные Структурные Расстановки симптомов Организационные (бизнес расстановки) Духовные Расстановки снов, сказок и другие.\nНесмотря на многообразие, все расстановки основаны на способности человека (заместителя) 'считывать' информацию о взаимосвязях внутри системы, для того, чтобы запустить импульс к ее восстановлению.\nКроме того, расстановки могут быть индивидуальными и групповыми.\nВыбор формата основывается на предпочтениях клиента и индивидуальных особенностях."
  },
  {
    "id": 6,
    "title": "Метафорические ассоциативные карты (МАК)",
    "text": "Это набор картинок различной величины, на которых изображены различные образы.\nЭто не игральные и не гадальные карты, они не имеют определенных значений и готовых интерпретаций.\nПри работе с ними важен эмоциональный отклик человека на этот образ.\nБлагодаря фантазии и ассоциациям, вызванным картой, человек может сложить свой внутренний пазл и найти решения, которые в обычном состоянии были не доступны."
  },
  {
    "id": 7,
    "title": "Холодинамика",
    "text": "Это направление трансперсональной психологии, возникшее на стыке работ К.Юнга и квантовой физики в 70-х годах 20-го века.\nТермин 'холодинамика' состоит из двух слов 'холо' — целый и 'динамика' — движение.\nТаким образом, холодинамика — это сила целого в действии, жизнь в развитии.\nСинтез психологии и квантовой физики позволяет в метафорической форме дать объяснение происходящих с человеком явлений.\nХолодинамика предлагает целостный взгляд на возникновение психологических проблем и способы их решения.\nОсновная работа – отслеживание и трансформация образов – информационных структур (холодайнов), которые мешают развитию и качественной жизни человека."
  },
  {
    "id": 8,
    "title": "Телесноориентированная психотерапия (ТОП)",
    "text": "Данная психотерапия помогает человеку справиться с дисбалансом чувств, разума и тела.\nТак как мы живем в теле, то любое эмоциональное напряжение отражается на нашем физическом самочувствии.\nПри стрессе происходит спазмирование определенных групп мышц и приводит к формированию мышечного корсета.\nМы можем успокоиться, но мышечный спазм никуда сам не исчезнет — с ним нужно работать.\nТОП помогает снять стресс с тела, и часто тяжелые эмоции могут уйти вместе с ним.\nОдними из главных принципов телесно-ориентированной психотерапии являются:\n• единство души и тела человека;\n• человеческое тело помнит все его проблемы и никогда не врет;\n• любые эмоции являются естественной реакцией на ту или иную ситуацию;\n• чтобы улучшить качество жизни, свое целостное здоровье, нужно научиться управлять своим дыханием, снимать мышечный спазм, зажатость и правильно двигаться."
  }
]
