[
  {
    "id": 1,
    "title": "Когнітивно-поведінкова терапія (КПТ)",
    "text": "Цей науковий метод психології допомагає людям навчитися бути більш гнучкими у своїх реакціях на події, через свідому роботу з думками та переконаннями, які відіграють важливу роль у формуванні емоційних реакцій і поведінки.\n\nВін добре працює з широким спектром розладів, депресією, тривогою, фобіями… Завдяки своїй структурованості вносить ясність у розуміння своїх станів, а також завдяки своїй глибині допомагає опрацювати серйозні глибинні питання.\n\nОдна з головних задач КПТ - допомогти людині стати собі «терапевтом», коли клієнт набуває навичку своєчасно застосовувати різноманітні техніки з метою попередження рецидивів, а також зменшення можливих наслідків.\n\nПартнерські відносини між терапевтом і клієнтом є основою КПТ. Терапевт і клієнт спільно формують загальне розуміння проблеми, формулюють цілі терапії та працюють над їх досягненням."
  },
  {
    "id": 2,
    "title": "Процесуальна психологія (ПП)",
    "text": "Це міждисциплінарний напрямок сучасної психології, який об'єднує психотерапію, особистісний ріст і групові процеси.\n\nОднією з головних ідей напрямку є сприйняття життя як процесу, де всі явища взаємопов'язані, і в усіх існуючих проблемах є потенціал до їх вирішення.\n\nФізичні захворювання, проблеми у відносинах, депресії, залежності, кошмарні сновидіння тощо розглядаються як симптоми, своєрідна «мова» нашого підсвідомого, яке говорить, що ми припинили чути себе і таким чином намагається повернути нас до себе.\n\nЯк правило, якщо ці послання стають усвідомленими клієнтом, симптоми зникають. Ми повертаємо свою силу собі, стаємо більш цілісними.\n\nВ ході процесуальної роботи клієнт пізнає себе з різних боків, набуває навичку \"читати\" свої стани, що сприяє їх розкриттю.\n\nПроцесуальна робота використовується в індивідуальній терапії, для самостійної роботи, а також для вирішення сімейних конфліктів, конфліктів у різних групах і організаціях."
  },
  {
    "id": 3,
    "title": "Схема-терапія",
    "text": "Схема-терапія — метод психотерапії, створений психологом Джеффрі Е. Янгом, орієнтований на допомогу людям, що страждають пограничним розладом особистості.\n\nЦей вид терапії є інтегративним, включаючи такі методи лікування, як когнітивно-біхевіоральна терапія, психоаналітична теорія об'єктних відносин, теорія прив'язаності, гештальт-терапія та інші."
  },
  {
    "id": 4,
    "title": "Холотропне дихання (ХД)",
    "text": "На сьогоднішній день Холотропне дихання є одним із найпотужніших методів сучасної психотерапії, самопізнання та особистісного розвитку.\n\nЦей метод був розроблений у 70-х роках 20-го століття видатними вченими Станіславом і Кристиною Гроф як альтернатива ЛСД-терапії. Цей метод дозволяє кожній людині доторкнутися до цілющих можливостей розширених станів свідомості, відомих людству з давніх часів.\n\nЦі стани свідомості викликаються за рахунок поєднання дихання трохи швидше і глибше, ніж зазвичай, спеціально підібраної музики та безпечного простору, що забезпечується ведучими.\n\nКрім того, для інтеграції досвіду використовується малювання мандал і групове обговорення (шеринг).\n\n\"Холотропний процес принципово відрізняється від інших процесів психотерапії-самопізнання тим, що в ньому не програмується ситуація, не загадується і не вираховується, що повинно статися і з яким матеріалом буде відбуватися робота\" (В.В. Козлов).\n\nЦя техніка визнає унікальність кожної людини і те, що відбувається під час сесії, завжди відповідає ситуації. У процесі немає нічого правильного чи неправильного, є тільки те, що потребує інтеграції."
  },
  {
    "id": 5,
    "title": "Системні сімейні розстановки (ССР)",
    "text": "Цей метод допомагає власними очима побачити і пережити те, що приховано за зовнішньою формою цікавих нас питань.\n\nЦей метод є надзвичайно точним способом вирішення конкретних животрепетних питань.\n\nІснує достатньо велика кількість видів розстановок:\n• Сімейні\n• Структурні\n• Розстановки симптомів\n• Організаційні (бізнес-розстановки)\n• Духовні\n• Розстановки снів, казок та інші.\n\nНезважаючи на різноманіття, всі розстановки базуються на здатності людини (замінника) \"зчитувати\" інформацію про взаємозв'язки всередині системи, для того, щоб запустити імпульс до її відновлення.\n\nКрім того, розстановки можуть бути індивідуальними і груповими. Вибір формату ґрунтується на перевагах клієнта та індивідуальних особливостях."
  },
  {
    "id": 6,
    "title": "Метафоричні асоціативні карти (МАК)",
    "text": "Це набір картинок різної величини, на яких зображені різні образи.\n\nЦе не картки для ігор і не гадальні карти, вони не мають певних значень і готових інтерпретацій. При роботі з ними важливий емоційний відгук людини на цей образ.\n\nЗавдяки фантазії та асоціаціям, викликаним картою, людина може скласти свій внутрішній пазл і знайти рішення, які в звичайному стані були недоступні."
  },
  {
    "id": 7,
    "title": "Холодинаміка",
    "text": "Це напрям трансперсональної психології, що виник на стику робіт К.Юнга і квантової фізики в 70-х роках 20-го століття.\n\nТермін \"холодинаміка\" складається з двох слів \"холо\" — ціле і \"динаміка\" — рух. Таким чином, холодинаміка — це сила цілого в дії, життя в розвитку.\n\nСинтез психології та квантової фізики дозволяє в метафоричній формі дати пояснення відбуваючих з людиною явищ. Холодинаміка пропонує цілісний погляд на виникнення психологічних проблем і способи їх вирішення.\n\nОсновна робота – відстеження та трансформація образів – інформаційних структур (холодайнів), які заважають розвитку та якісному життю людини."
  },
  {
    "id": 8,
    "title": "Тілесноорієнтована психотерапія (ТОП)",
    "text": "Ця психотерапія допомагає людині впоратися з дисбалансом почуттів, розуму і тіла.\n\nОскільки ми живемо в тілі, то будь-яке емоційне напруження відображається на нашому фізичному самопочутті. При стресі відбувається спазмування певних груп м'язів і приводить до формування м'язового корсету.\n\nМи можемо заспокоїтися, але м'язовий спазм нікуди сам не зникне — з ним потрібно працювати.\n\nТОП допомагає зняти стрес з тіла, і часто важкі емоції можуть піти разом з ним.\n\nОдними з головних принципів тілесноорієнтованої психотерапії є:\n• єдність душі та тіла людини;\n• людське тіло пам'ятає всі його проблеми і ніколи не бреше;\n• будь-які емоції є природною реакцією на ту чи іншу ситуацію;\n• щоб поліпшити якість життя, своє цілісне здоров'я, потрібно навчитися керувати своїм диханням, знімати м'язовий спазм, зажатість і правильно рухатися."
  }
]
